[
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/04/google.jpg",
    "jobName": "Director, Global Affairs and Public Policy, Foreign Policy Institutions",
    "orgName": "Google",
    "jobDescription": "You'll design and lead Google's engagement with US Government agencies charged with the administration of US foreign policy, foreign embassies based in the US, and international institutions based in the US. You will coordinate with other members of the global Government Affairs & Public Policy team and key cross-functional partners to further Google’s public policy agenda globally and educate US-based policymakers on Google’s global activities. You will liaise with relevant internationally-focused trade associations, think tanks, and other key opinion-formers most relevant to these institutions and issues.",
    "orgDescription": "Google’s parent company, Alphabet, is one of the world’s largest information technology company. Its core search engine, Google.com, is the internet’s most visited website and it houses Google Brain, one of the world’s top deep learning labs. Google has published principles committing it to making progress in the responsible development of AI, helping answer questions about the best way to build fairness, interpretability, privacy, and security into AI systems and sharing knowledge, research, tools, datasets, and other resources with the larger community."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Strategic Finance Lead",
    "orgName": "OpenAI",
    "jobDescription": "OpenAI’s Finance team is responsible for ensuring the organization is set up for long-term success in pursuit of its mission. You will directly contribute to this initiative by owning all aspects of our financial models, analyzing and recommending strategic investments, and providing senior management and the Board with actionable insight into the state of our operations. Responsibilities will include building and maintaining OpenAI’s operating model and budget, analyzing, recommending, and overseeing large strategic projects and investments, and supporting fundraising processes and managing relationships with investors.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/08/CSERlogo.jpg",
    "jobName": "Research Associate in Global Justice and Global Catastrophic Risks",
    "orgName": "Centre for the Study of Existential Risk",
    "jobDescription": "This research programme seeks to study ways in which global inequality and injustice increase vulnerability to global catastrophic and existential risks, work in collaboration with partners to incorporate population and economic growth, resource scarcity, and global equity into the overall evaluation of global policy and existential risk, and develop a practical framework for global catastrophe justice designed to complement existing guidance such as the Sendai Framework for Disaster Risk Reduction and the Sustainable Development Goals.",
    "orgDescription": "CSER is an interdisciplinary research centre at the University of Cambridge dedicated to the study and mitigation of existential risks. Their research focuses on biological risks, environmental risks, risks from artificial intelligence, and how to manage extreme technological risk in general. It was founded in 2012 by Professor Lord Martin Rees, the Astronomer Royal, Jaan Tallinn, the co-founder of Skype, and Huw Price, the Bertrand Russell Professor of Philosophy."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Recruiter, Engineering",
    "orgName": "DeepMind",
    "jobDescription": "Your responsibilities will include helping organize and launch candidate searches and build initial lists of potential candidates, working closely with and offering expert advice to engineering and recruiting managers to build talented and diverse candidate pipelines, developing research strategies, conducting in-depth searches, and providing shortlists of qualified engineering candidates to the recruitment team and hiring managers.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Technical Manager",
    "orgName": "OpenAI",
    "jobDescription": "This position is open across several teams at OpenAI. You'll work closely with individual contributors and tech leads in your group to build, communicate, and execute a vision and strategy for your team, be responsible for the overall planning, execution, and success of technical projects, provide ongoing performance feedback, career development, and coaching to your reports, and lead recruiting efforts for your team.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/07/partnership-on-ai-logo-1.png",
    "jobName": "Technical Copywriter Consultant",
    "orgName": "Partnership on AI",
    "jobDescription": "You will lead in the copy revision, structure, and editing of outputs and research that may include technical case studies, white papers, and reports, compose long-form communication reports to apprise partners of PAI activity, author pieces for bylines and blogs in collaboration with the Senior Communications Manager, work with agency resources in the aesthetic design of outputs, contribute to the development of tailored newsletters, and review partner-created content across PAI owned channel properties.",
    "orgDescription": "The Partnership on AI brings together academics, researchers, civil society organizations, companies building and utilizing AI technology, and other groups working to better understand AI's impacts. The Partnership was formally established in late 2016, led by a group of AI researchers representing six of the world's largest technology companies: Apple, Amazon, DeepMind and Google, Facebook, IBM, and Microsoft."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/10/UK-gov.jpeg",
    "jobName": "Warhead Directorate, Technical Policy Lead",
    "orgName": "UK Government, Ministry of Defence",
    "jobDescription": "Within the Defence Nuclear Organisation, this post sits within the Director Warhead Capability Technical team, which is responsible for providing technical advice on the Defence Nuclear Warhead Programme. You will be responsible for the delivery of MOD’s nuclear warhead research programmes and be the departmental authority on and custodian of the 1958 UK/US Mutual Defence Agreement and other international nuclear science and technology relationships.",
    "orgDescription": "The Ministry of Defence protects the security, independence, and interests of the UK at home and abroad."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/founders_pledge2-150x150.jpg",
    "jobName": "Programmes Manager",
    "orgName": "Founders Pledge",
    "jobDescription": "You will plan, curate, and deliver a high-quality programme of educational events, gatherings, and immersive experiences for the FP community in Europe. The Programmes Curators in London and New York will support you in the end-to-end curation process with experts and speakers, and you will work closely with the Research team to find creative ways of communicating research findings and methodologies and with the Events Manager and Coordinators, who oversee all the logistical aspects of events.",
    "orgDescription": "Founders Pledge is a global community of founders and investors who have collectively pledged more than $420,000,000 of their personal proceeds from exit (business sale) to high-impact charities.\n\nAs a registered charity in the UK, the US and Germany, Founders Pledge’s mission is to make it the norm for technology entrepreneurs to both give more and give more effectively. They do this by asking founders to legally commit to giving as part of a wider movement, and providing the research and expertise founders need to make informed decisions."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Operations Generalist",
    "orgName": "OpenAI",
    "jobDescription": "You will keep our office operations and processes up and running and help cultivate and foster a pleasant and productive work environment. Responsibilities will include sourcing and managing vendor relationships, employee onboarding and offboarding, handling general office requests and inquiries, assisting with HR, legal, and finance matters, and contributing to special projects across the company.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Operations Generalist, Events",
    "orgName": "OpenAI",
    "jobDescription": "You will keep our operations and processes up and running, largely concentrating on project management for various internal and external events. Responsibilities will include organizing workshops, dinners, parties, hackathons, and team bonding and company events, sourcing and managing vendor relationships, employee onboarding and offboarding, handling general office requests and inquiries, assisting with HR, legal, and finance matters, and contributing to special projects across the company.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/founders_pledge2-150x150.jpg",
    "jobName": "Research Director",
    "orgName": "Founders Pledge",
    "jobDescription": "You will lead and grow FP's team of Researchers and Research Advisors, who help members find evidence-backed and cost-effective opportunities for impact and enable them to donate with confidence. You will lead their work to identify the most impactful donation opportunities in different areas, develop robust methodologies to identify and vet said opportunities, and communicate nuanced research through writing and in-person.",
    "orgDescription": "Founders Pledge is a global community of founders and investors who have collectively pledged more than $420,000,000 of their personal proceeds from exit (business sale) to high-impact charities.\n\nAs a registered charity in the UK, the US and Germany, Founders Pledge’s mission is to make it the norm for technology entrepreneurs to both give more and give more effectively. They do this by asking founders to legally commit to giving as part of a wider movement, and providing the research and expertise founders need to make informed decisions."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/03/Georgetown-university.jpg",
    "jobName": "AI/ML Fellow",
    "orgName": "Center for Security and Emerging Technology",
    "jobDescription": "You will help produce research and policy recommendations on the security implications of emerging technologies. You'll work alongside a team of data scientists, engineers, translators, political scientists, lawyers, and analysts, and provide the team with technical subject matter expertise to inform policy discussions, contribute to technical analysis, and conduct research in relevant areas of AI/ML.",
    "orgDescription": "The Center for Security and Emerging Technology at Georgetown’s Walsh School of Foreign Service is a research organization focused on studying the security impacts of emerging technologies, supporting academic work in security and technology studies, and delivering nonpartisan analysis to the policy community. \n\nCSET aims to prepare a generation of policymakers, analysts, and diplomats to address the challenges and opportunities of emerging technologies. During its first two years, CSET will focus on the effects of progress in artificial intelligence and advanced computing."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/03/Georgetown-university.jpg",
    "jobName": "Survey Researcher",
    "orgName": "Center for Security and Emerging Technology",
    "jobDescription": "You will work with other researchers to field surveys across CSET’s project portfolio. Responsibilities will include project ideation, questionnaire design, coding, sampling frame creation, IRB process management, and data analysis.",
    "orgDescription": "The Center for Security and Emerging Technology at Georgetown’s Walsh School of Foreign Service is a research organization focused on studying the security impacts of emerging technologies, supporting academic work in security and technology studies, and delivering nonpartisan analysis to the policy community. \n\nCSET aims to prepare a generation of policymakers, analysts, and diplomats to address the challenges and opportunities of emerging technologies. During its first two years, CSET will focus on the effects of progress in artificial intelligence and advanced computing."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Research Associate Intern, Policy & Partnerships",
    "orgName": "DeepMind",
    "jobDescription": "The DeepMind Ethics and Society team works to address some of the key ethical challenges of developing advanced AI: privacy, transparency and fairness, governance and accountability, using AI to help address the world’s complex challenges, managing AI risk, AI morality and values, and economic impacts of AI.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Media Relations Manager",
    "orgName": "DeepMind",
    "jobDescription": "As a senior member of the team, you will focus on media relations activity across the US and Canada and apply your skills and knowledge across a wide range of strategic areas. You'll use your network, experience, and creativity to devise and execute communications strategies for research breakthroughs and applied projects. You’ll build strong relationships with journalists and advise teams across the business on important, challenging, and topical issues in the news and in science and research more generally.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/Open_Phil-150x150.png",
    "jobName": "Salesforce Solutions Architect/Senior Administrator",
    "orgName": "Open Philanthropy Project",
    "jobDescription": "You will lead the design, implementation, and overall maintenance of the core grants and operations technology functions in Salesforce. Responsibilities will include owning the development of the nascent grants management system within Salesforce, making it a user-friendly, end-to-end solution for grant processing and information management, and serving as the primary system administrator, conducting ongoing enhancement and maintenance functions and leading internal deployment for any major system implementations.",
    "orgDescription": "The Open Philanthropy Project identifies outstanding giving opportunities, makes grants, follows the results, and publishes their findings. Their main funders are Cari Tuna and Dustin Moskovitz, a co-founder of Facebook and Asana. Current giving areas include global health and development, scientific research, U.S. policy (primarily criminal justice reform and farm animal welfare), and global catastrophic risks (primarily biosecurity and pandemic preparedness, and potential risks from advanced artificial intelligence).\n\nDisclaimer of conflict of interest: 80,000 Hours and our parent organisation, the Centre For Effective Altruism, have received grants from the Open Philanthropy Project."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/founders_pledge2-150x150.jpg",
    "jobName": "Programmes Curator",
    "orgName": "Founders Pledge",
    "jobDescription": "You will support the design, curation, and delivery of high-quality educational events and immersive experiences, bringing global experts and FP members together to explore social problems and connect on a shared mission. You will work closely with the Events Manager, who oversees the logistical aspects of events, and collaborate with the Research team to find creative ways of communicating research findings and methodologies. You'll build relationships with thought leaders in charity, academia, government, and technology, aiming to strengthen and expand FP's network of speakers.",
    "orgDescription": "Founders Pledge is a global community of founders and investors who have collectively pledged more than $420,000,000 of their personal proceeds from exit (business sale) to high-impact charities.\n\nAs a registered charity in the UK, the US and Germany, Founders Pledge’s mission is to make it the norm for technology entrepreneurs to both give more and give more effectively. They do this by asking founders to legally commit to giving as part of a wider movement, and providing the research and expertise founders need to make informed decisions."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/08/Nuclear-threat-initiative-logo.jpg",
    "jobName": "Senior Accountant",
    "orgName": "Nuclear Threat Initiative",
    "jobDescription": "You will work with a team of three staff members and the Chief Financial Officer to support NTI’s finance and accounting activities. Primary responsibilities will include preparing journal entries, monthly reconciliations, and financial reports, supporting the Controller in the annual close process, maintaining accurate financial records, and preparing and reviewing work papers for the annual financial statement audit.",
    "orgDescription": "Founded in 2001 by former U.S. Senator Sam Nunn and philanthropist Ted Turner, NTI works with governments, scientists, and citizens to prevent catastrophic attacks with weapons of mass destruction and disruption—nuclear, biological, radiological, chemical and cyber."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/08/Nuclear-threat-initiative-logo.jpg",
    "jobName": "Program Assistant/Officer, Materials Risk Management",
    "orgName": "Nuclear Threat Initiative",
    "jobDescription": "You will support the Nuclear Security Index and the Gender Champions programs. NSI responsibilities will include day-to-day management of the primary research process, supporting the development of the print report, online publications, and the Index website, engaging with external experts to ensure the relevance and accuracy of data, and supporting outreach to governments. GCNP responsibilities will include assisting with recruitment, organizing training sessions and retreats, compiling information on the implementation of pledges, and developing and executing a media strategy.",
    "orgDescription": "Founded in 2001 by former U.S. Senator Sam Nunn and philanthropist Ted Turner, NTI works with governments, scientists, and citizens to prevent catastrophic attacks with weapons of mass destruction and disruption—nuclear, biological, radiological, chemical and cyber."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Ethics Research Intern",
    "orgName": "DeepMind",
    "jobDescription": "You will be a core team member offering critical support to the Research Scientists while also conducting original research and analysis. The Ethics and Society team has three main objectives: to conduct pioneering research into the social and ethical impact of AI, to help technologists put ethics into practice, and to help society anticipate and direct the impact of AI so that it works for the benefit of all. More specifically, the six focus areas are privacy, transparency, and fairness, AI morality and values, governance and accountability, efforts to managing AI risk, using AI to address the world’s complex challenges, and economic impact, equality, and inclusion.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/founders_pledge2-150x150.jpg",
    "jobName": "Head of Brand",
    "orgName": "Founders Pledge",
    "jobDescription": "You will help establish Founders Pledge in the wider philanthropy environment. Your primary responsibility will be to continue to bring FP's mission to life with a focus on improving awareness, engagement, and impact. You'll develop a multi-year, cross-functional brand marketing and creative strategy, bring the brand story to life through content resources, articles, web pages, and campaigns, make data-driven decisions and establish effective frameworks and metrics to inform the approach to brand building, and become the internal expert on the global philanthropic marketplace.",
    "orgDescription": "Founders Pledge is a global community of founders and investors who have collectively pledged more than $420,000,000 of their personal proceeds from exit (business sale) to high-impact charities.\n\nAs a registered charity in the UK, the US and Germany, Founders Pledge’s mission is to make it the norm for technology entrepreneurs to both give more and give more effectively. They do this by asking founders to legally commit to giving as part of a wider movement, and providing the research and expertise founders need to make informed decisions."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Fellow",
    "orgName": "OpenAI",
    "jobDescription": "This program is for people who want to be machine learning researchers and have previously demonstrated excellence in another field. You'll work with a mentor to develop your understanding and conduct a research project. The program runs for 6 months and consists of a 2-month period of background learning and exploration followed by 4 months of working on the research project.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/07/partnership-on-ai-logo-1.png",
    "jobName": "Program Lead",
    "orgName": "Partnership on AI",
    "jobDescription": "You will shape and lead a portfolio of impactful, diverse projects in support of the PAI’s mission of making AI beneficial for people and society. You will collaborate with a wide range of partner organizations and internal teams, and your main activities will be divided among project management, stakeholder management, and independent or collaborative research. You'll help shape projects and activities at an early stage of development and will be the primary party responsible for their execution.",
    "orgDescription": "The Partnership on AI brings together academics, researchers, civil society organizations, companies building and utilizing AI technology, and other groups working to better understand AI's impacts. The Partnership was formally established in late 2016, led by a group of AI researchers representing six of the world's largest technology companies: Apple, Amazon, DeepMind and Google, Facebook, IBM, and Microsoft."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Brand Manager, London",
    "orgName": "DeepMind",
    "jobDescription": "Working alongside DeepMind’s Creative and Brand Lead, you will play a vital role in delivering an effective brand and marketing strategy and in ensuring all aspects of our activities align with the company values and overall mission.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "DPhil Scholarships",
    "orgName": "Future of Humanity Institute",
    "jobDescription": "This new scholarship programme will be awarded to up to 8 DPhil students starting at the University of Oxford in the 2019-2020 academic year whose research aims to answer crucial questions for improving the long-term prospects of humanity. Successful applicants will be awarded full funding for their DPhil, office space in FHI, and the chance to participate in the Research Scholars Programme and other FHI activities.",
    "orgDescription": "The Future of Humanity Institute is a world-leading research centre at the University of Oxford which works on big-picture questions for human civilization. It was founded by Professor Nick Bostrom, author of the New York Times bestseller Superintelligence, and it does a lot of work on AI safety.\n\nN.B. 80,000 Hours is affiliated with The Future of Humanity Institute."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Public Policy and Government Relations Manager, Canada",
    "orgName": "DeepMind",
    "jobDescription": "You will join the Ethics & Society team, which is tasked with exploring the real-world impacts of AI, helping technologists put ethics into practice, and helping society to anticipate and control the effects of AI. DeepMind’s mission to “solve intelligence and use it to make the world a better place” requires giving attention to the full range of social and economic impacts of AI so that innovation is responsibly stewarded.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "People and Culture Partner",
    "orgName": "DeepMind",
    "jobDescription": "You will enable exceptional individuals to join a unique people-first business. You'll join a team whose purpose is to cultivate and optimize exceptional talent and build a values-driven, highly effective, and healthy organization and culture.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Team Coordinator, Research",
    "orgName": "DeepMind",
    "jobDescription": "Working on a broad range of team administrative responsibilities, you will play a critical role in enabling research teams to be more productive and achieve their key research priorities. You'll be encouraged to spend time supporting a number of different research teams on a rotational basis in order to build your organisation knowledge and skill set, be exposed to a variety of different projects and working styles, and be able to carve out your own career path based on your areas of interest.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Research Scientist, Formal Verification",
    "orgName": "DeepMind",
    "jobDescription": "Technical safety research at DeepMind investigates questions related to objective specification, robustness, and trust in machine learning systems, including building formal evidence for the correctness and safety of these systems. Proactive research in these areas is essential to the fulfilment of the long-term goal of DeepMind Research: to build safe and socially beneficial AI systems, and ultimately to ensure beneficial deployment of AGI.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Social Science Researcher",
    "orgName": "OpenAI",
    "jobDescription": "You’ll be tasked with exploring the human side of AI safety algorithms that try to learn by asking humans questions.  Eventually these algorithms will involve both humans and AI, but we believe we can gain early knowledge by modelling them with humans alone. This will involve conducting experiments that test whether the algorithms are likely to work with people and improving the human aspects of algorithms to make them work better. For more details, see AI safety needs social scientists.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Project Manager, Policy & Communications",
    "orgName": "OpenAI",
    "jobDescription": "Your work will include coordinating workshops, events, and internal convenings for information hazard studies and helping create and run processes for the production of externally facing content. Your goal will be to ensure projects at OpenAI run on time, on budget, and with all relevant stakeholders consulted. You'll also help support the team's gathering of necessary internal and external evidence to help conform to the principles outlined in the OpenAI Charter. There will be ample opportunities to collaborate with other teams, such as those focused on Safety and Language, to craft technically-informed policy.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/03/Georgetown-university.jpg",
    "jobName": "Recruiting Coordinator",
    "orgName": "OpenAI",
    "jobDescription": "You'll help scale OpenAI's team by scheduling and organizing interviews, partnering with recruiters and hiring managers, helping with events, and ensuring candidates have a great experience throughout their interview process. OpenAI is a small but quickly scaling organization, and you'll constantly be facing new challenges and making important recruiting decisions.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/03/Georgetown-university.jpg",
    "jobName": "Research Fellow",
    "orgName": "Center for Security and Emerging Technology",
    "jobDescription": "You will develop and lead research projects both individually and in collaboration with CSET researchers, staff, and leadership, produce written publications as outputs from research projects, monitor trends and developments in AI, computing, and national security policy, and develop and deliver presentations and briefs to policy-making audiences on topics related to emerging technologies, especially AI and computing, and associated policy considerations. You'll also supervise and mentor Research Analysts, manage and execute research sub-grants to other academic institutions and centers, and collaborate with Data Scientists and Translators in building out data and document libraries.",
    "orgDescription": "The Center for Security and Emerging Technology at Georgetown’s Walsh School of Foreign Service is a research organization focused on studying the security impacts of emerging technologies, supporting academic work in security and technology studies, and delivering nonpartisan analysis to the policy community. \n\nCSET aims to prepare a generation of policymakers, analysts, and diplomats to address the challenges and opportunities of emerging technologies. During its first two years, CSET will focus on the effects of progress in artificial intelligence and advanced computing."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/03/Georgetown-university.jpg",
    "jobName": "Research Analyst",
    "orgName": "Center for Security and Emerging Technology",
    "jobDescription": "You will collaborate with CSET researchers, staff, and leadership to develop and execute research proposals, support research tasks like completing literature reviews, conducting research interviews, and identifying and analyzing additional data and information sources from non-academic sources, contribute to written publications under the supervision of Research Fellows, and attend DC briefings and events and provide summaries.",
    "orgDescription": "The Center for Security and Emerging Technology at Georgetown’s Walsh School of Foreign Service is a research organization focused on studying the security impacts of emerging technologies, supporting academic work in security and technology studies, and delivering nonpartisan analysis to the policy community. \n\nCSET aims to prepare a generation of policymakers, analysts, and diplomats to address the challenges and opportunities of emerging technologies. During its first two years, CSET will focus on the effects of progress in artificial intelligence and advanced computing."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/03/Georgetown-university.jpg",
    "jobName": "Staff Researcher",
    "orgName": "Center for Security and Emerging Technology",
    "jobDescription": "You will develop and lead research projects both individually and in collaboration with CSET researchers, staff, and leadership, produce written publications as outputs from research projects, monitor trends and developments in AI, computing, and national security policy, and develop and deliver presentations and briefs for policy-making audiences on topics related to emerging technologies, especially AI and computing, and associated policy considerations. You'll also supervise and mentor Research Analysts, manage and execute research sub-grants to other academic institutions and centers, and collaborate with Data Scientists and Translators in building out data and document libraries.",
    "orgDescription": "The Center for Security and Emerging Technology at Georgetown’s Walsh School of Foreign Service is a research organization focused on studying the security impacts of emerging technologies, supporting academic work in security and technology studies, and delivering nonpartisan analysis to the policy community. \n\nCSET aims to prepare a generation of policymakers, analysts, and diplomats to address the challenges and opportunities of emerging technologies. During its first two years, CSET will focus on the effects of progress in artificial intelligence and advanced computing."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2019/03/Georgetown-university.jpg",
    "jobName": "Data Scientist",
    "orgName": "Center for Security and Emerging Technology",
    "jobDescription": "You will identify bibliometric and full-text data sources, collaborate with Research Fellows and other Center staff to identify new data requirements to support research and policy guidance deliverables, ingest these structured and unstructured data sets into a PaaS online infrastructure, devise and execute novel parsing and other data processing techniques on large data sets, and develop accessible visualizations and data findings for dissemination to a broad audience of social science researchers and policy-makers.",
    "orgDescription": "The Center for Security and Emerging Technology at Georgetown’s Walsh School of Foreign Service is a research organization focused on studying the security impacts of emerging technologies, supporting academic work in security and technology studies, and delivering nonpartisan analysis to the policy community. \n\nCSET aims to prepare a generation of policymakers, analysts, and diplomats to address the challenges and opportunities of emerging technologies. During its first two years, CSET will focus on the effects of progress in artificial intelligence and advanced computing."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/10/centre-for-a-new-american-security-150x150.png",
    "jobName": "Senior Software Engineer",
    "orgName": "Center for Security and Emerging Technology",
    "jobDescription": "You will create and maintain an optimal data pipeline architecture, identify, design, and implement impactful improvements to the data warehouse infrastructure, build a data pipeline infrastructure for optimal extraction, transformation, and loading of data using SQL and cloud-based databases, collect and synthesize project requirements, create effective project roadmaps and ship high-quality products, manage engineering projects in a highly collaborative environment, and drive project delivery within established scope and estimated timelines.",
    "orgDescription": "The Center for Security and Emerging Technology at Georgetown’s Walsh School of Foreign Service is a research organization focused on studying the security impacts of emerging technologies, supporting academic work in security and technology studies, and delivering nonpartisan analysis to the policy community. \n\nCSET aims to prepare a generation of policymakers, analysts, and diplomats to address the challenges and opportunities of emerging technologies. During its first two years, CSET will focus on the effects of progress in artificial intelligence and advanced computing."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Senior/Associate Fellow, Technology and National Security Program",
    "orgName": "Center for a New American Security",
    "jobDescription": "You will have primary responsibilities in research and analysis, outreach, project development and management, event design, and publication management. You will design and implement research methodologies and in-depth analysis on technology and national security issues and write and publish high quality, rigorously developed reports, policy analyses, and journal articles, amongst others.",
    "orgDescription": "The Center for a New American Security is a bipartisan think tank working on national security and defence policy. Their technology and national security program looks at how new technologies such as artificial intelligence affect national security. One of their adjunct fellows co-authored  this report on AI and security for the US Intelligence Advanced Research Projects Activity."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Software Engineer, Research Projects",
    "orgName": "DeepMind",
    "jobDescription": "The DeepMind research team develops powerful general-purpose learning algorithms, with a special focus on deep reinforcement learning. Software Engineers bring varied specializations into projects, acting as a force multiplier for the whole research team. You'll work directly on developing research prototypes, creating common tools that enable the wider research team to create such prototypes rapidly, and performing rigorous experimentation at scale. This work may include creating complex reinforcement learning agents, training pipelines, and tools for visualization, debugging, testing, and the reliable running of agents.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Program Manager, Engineering",
    "orgName": "DeepMind",
    "jobDescription": "Your role will be to organise and enable people and teams to be the best at what they do. You'll pursue scalable and sustainable ways to optimise research, striving to create the conditions that allow for people to be both highly collaborative and deeply creative, coach and build strong and trusting relationships with teams of experts, bringing clarity to ambiguity and providing stability during change, and continually deepen your knowledge of your own domain and AGI. You might work with your team to deliver products in addition to projects, and may also take responsibility for launch communications.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Additional roles at DeepMind",
    "orgName": "DeepMind",
    "jobDescription": "There are many teams at DeepMind doing work relevant to safety. Additionally, many other roles at DeepMind could be a great step towards transitioning into a career in AI safety, ethics, security, or policy.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/02/council-on-foreign-relations-logo-150x150.jpg",
    "jobName": "Additional roles at OpenAI",
    "orgName": "OpenAI",
    "jobDescription": "OpenAI's charter commits the organization to \"doing the research required to make AGI Safe\" and much of its work is safety related. Additionally, various other roles in OpenAI could be a great step towards transitioning into a career in AI safety, ethics, security, or policy.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/12/Privacy-and-Civil-Liberties-Oversight-Board.jpeg",
    "jobName": "Senior Fellow for Defense Policy",
    "orgName": "Council on Foreign Relations",
    "jobDescription": "The senior fellow for defence will focus on how new technologies are shaping the future of warfare. You will be expected to conduct original research and writing on the challenges that new technologies pose for U.S. defence policy and to identify specific and concrete steps that policymakers should take as a result.",
    "orgDescription": "The Council on Foreign Relations is one of the most influential foreign policy think tanks in the United States."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/12/Privacy-and-Civil-Liberties-Oversight-Board.jpeg",
    "jobName": "Program Analyst",
    "orgName": "Privacy and Civil Liberties Oversight Board",
    "jobDescription": "Working under limited supervision, you will extract essential information from reports received from the intelligence community and other agencies, review and analyze federal counterterrorism programs pursuant to the Board's mission to  safeguard privacy and civil liberties, and assist in the identification of issues and recommendations by providing policy advice, conducting research, and carrying out investigations.",
    "orgDescription": "The Privacy and Civil Liberties Oversight Board is an independent agency within the executive branch. Its bipartisan, five-member Board is appointed by the President and confirmed by the Senate, and its mission is to ensure that the federal government’s efforts to prevent terrorism are balanced with the need to protect privacy and civil liberties.​"
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/10/centre-for-a-new-american-security-150x150.png",
    "jobName": "Technologist",
    "orgName": "Privacy and Civil Liberties Oversight Board",
    "jobDescription": "Working under limited supervision, you will extract essential information from reports received from the intelligence community and other agencies, review and analyze federal counterterrorism programs pursuant to the Board's mission to  safeguard privacy and civil liberties, and assist in the identification of issues and recommendations by providing technical and policy advice, conducting research, analyzing data and technological information, and carrying out investigations.",
    "orgDescription": "The Privacy and Civil Liberties Oversight Board is an independent agency within the executive branch. Its bipartisan, five-member Board is appointed by the President and confirmed by the Senate, and its mission is to ensure that the federal government’s efforts to prevent terrorism are balanced with the need to protect privacy and civil liberties.​"
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/08/Ploughshares-Fund-1.jpg",
    "jobName": "Program Director and Senior Fellow, Asia-Pacific Security Program",
    "orgName": "Center for a New American Security",
    "jobDescription": "The Program's research agenda includes sharpening America’s edge in the strategic competition with China, strengthening U.S. alliances and partnerships across the region, and managing the security challenges posed by North Korea. Research activities range from tabletop exercises to roundtable series to policy studies informed by extensive fieldwork. The program provides policymakers in the US, the Asia-Pacific region, and interested third regions with concrete ideas and recommendations on Asia-Pacific security issues.",
    "orgDescription": "The Center for a New American Security is a bipartisan think tank working on national security and defence policy. Their technology and national security program looks at how new technologies such as artificial intelligence affect national security. One of their adjunct fellows co-authored  this report on AI and security for the US Intelligence Advanced Research Projects Activity."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/09/Berkeley-150x150.jpeg",
    "jobName": "Roger L. Hale Fellowship",
    "orgName": "Ploughshares Fund",
    "jobDescription": "This is a competitive, one-year paid position. An engaging experience will be created based on your skills, knowledge, and interests. You will primarily work with the policy (analysis/advocacy) team to conduct research on current nuclear weapons-related topics, monitor legislative developments, and write for publication on the Ploughshares Fund website and other venues, with ample opportunity to engage with the organization’s leadership. Past Fellows have published research reports, journal articles, and op-eds and delivered presentations at conferences.",
    "orgDescription": "Ploughshares Fund is a US foundation focused on reducing and eliminating the dangers posed by nuclear weapons. To this end, they provide funding, produce research, advocate for policy change, and bring together experts and advocates."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/09/Berkeley-150x150.jpeg",
    "jobName": "Project Manager, Grants Focus",
    "orgName": "Berkeley Existential Risk Initiative",
    "jobDescription": "BERI runs a Grants & Awards Program holding approximately $4.4 million in funds (as of Nov 2018) intended to be granted to organizations and individuals working to reduce existential risk. You will assist with grant investigations and short- and long-term grant program development. Responsibilities will include investigating organizations that have applied for a grant, managing or assisting with individual grant rounds, overseeing grant logistics, and streamlining grant-making procedures.",
    "orgDescription": "The Berkeley Existential Risk Initiative is a non-profit that aims to accelerate the work of existential risk researchers. It gives them support that academic funding often doesn’t cover, such as administrative and technical help."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/09/Berkeley-150x150.jpeg",
    "jobName": "Project Manager, Projects & Policies Focus",
    "orgName": "Berkeley Existential Risk Initiative",
    "jobDescription": "Responsibilities may vary month-to-month but could include developing models of how BERI relates to other groups (the IRS, the government, the public, etc.) and applying those models to improve processes, understanding weaknesses in BERI’s current processes, identifying open questions about how to best resolve them, and pursuing research to answer them, developing or revamping policies to give BERI more capabilities, and setting up procedures for new programs.",
    "orgDescription": "The Berkeley Existential Risk Initiative is a non-profit that aims to accelerate the work of existential risk researchers. It gives them support that academic funding often doesn’t cover, such as administrative and technical help."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/07/partnership-on-ai-logo-1.png",
    "jobName": "Project Manager, Collaborations Focus",
    "orgName": "Berkeley Existential Risk Initiative",
    "jobDescription": "You'll be supporting BERI’s projects doing a variety of activities such as communicating with the partner organisations they help and researching new ways that the organisation can support its partners. BERI currently offers this type of direct support to the Center for Human-Compatible Artificial Intelligence, the Future of Humanity Institute, and the Centre for the Study of Existential Risk.",
    "orgDescription": "The Berkeley Existential Risk Initiative is a non-profit that aims to accelerate the work of existential risk researchers. It gives them support that academic funding often doesn’t cover, such as administrative and technical help."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/07/partnership-on-ai-logo-1.png",
    "jobName": "Philanthropic Partnerships Lead",
    "orgName": "Partnership on AI",
    "jobDescription": "You will help build and implement an annual institutional fundraising plan. The role requires a balance of data-driven portfolio management and an ability to build reciprocal relationships with a growing base of foundation funders. \nYou will manage day-to-day fundraising activities using funnel metrics such as acquisition cost and lead conversion rates, develop and track proposals, reports, budgets, and other grant materials, generate and pursue leads with prospective funders that map to PAI strategy, and meet with prospective funders and engage appropriate PAI staff when necessary.",
    "orgDescription": "The Partnership on AI brings together academics, researchers, civil society organizations, companies building and utilizing AI technology, and other groups working to better understand AI's impacts. The Partnership was formally established in late 2016, led by a group of AI researchers representing six of the world's largest technology companies: Apple, Amazon, DeepMind and Google, Facebook, IBM, and Microsoft."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/07/partnership-on-ai-logo-1.png",
    "jobName": "Engagement Lead",
    "orgName": "Partnership on AI",
    "jobDescription": "You will lead the experience design, planning, and execution of convenings and events including the annual All Partners Meeting, a 2-day annual gathering of the PAI community, and you will ensure that events are reflective of PAI values, that they provide attendees with a unique, highly-valued experience, and that Research, Communications, and Partnership equities are fully represented. The role is equal parts experience designer, event planner, facilitator, and content curator. You will acquire data-driven insights to ensure the relevance, quality, and value of events and convenings.",
    "orgDescription": "The Partnership on AI brings together academics, researchers, civil society organizations, companies building and utilizing AI technology, and other groups working to better understand AI's impacts. The Partnership was formally established in late 2016, led by a group of AI researchers representing six of the world's largest technology companies: Apple, Amazon, DeepMind and Google, Facebook, IBM, and Microsoft."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/12/Privacy-and-Civil-Liberties-Oversight-Board.jpeg",
    "jobName": "Partnerships Lead, Civil Society Community",
    "orgName": "Partnership on AI",
    "jobDescription": "You will support the recruitment, engagement, and retention of PAI’s diverse membership, with a specialized portfolio of Civil Society/Civil Rights/Human Rights constituencies. The role is equal parts project management and stakeholder management. You will utilize and maintain CRMs and admissions workflows, field inbound requests, support the All Partners Meeting and ongoing symposia, and help ensure that PAI is responsive and proactive in meeting the needs of all Partner organizations.",
    "orgDescription": "The Partnership on AI brings together academics, researchers, civil society organizations, companies building and utilizing AI technology, and other groups working to better understand AI's impacts. The Partnership was formally established in late 2016, led by a group of AI researchers representing six of the world's largest technology companies: Apple, Amazon, DeepMind and Google, Facebook, IBM, and Microsoft."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/08/Nuclear-threat-initiative-logo.jpg",
    "jobName": "Attorney-Advisor",
    "orgName": "Privacy and Civil Liberties Oversight Board",
    "jobDescription": "You will review and analyze federal counterterrorism programs, assist in the identification of issues and recommendations by providing legal advice, conducting research, and carrying out investigations, analyze privacy and civil liberties-related issues and national security and counterterrorism laws, represent the Board in interactions with officials from other departments and agencies of the Federal government, the private sector, and non-governmental organizations, and assist with other legal and compliance requirements relating to the Board’s status as a federal agency.",
    "orgDescription": "The Privacy and Civil Liberties Oversight Board is an independent agency within the executive branch. Its bipartisan, five-member Board is appointed by the President and confirmed by the Senate, and its mission is to ensure that the federal government’s efforts to prevent terrorism are balanced with the need to protect privacy and civil liberties.​"
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2015/04/fhi-logo-150x150.png",
    "jobName": "Digital Communications Manager",
    "orgName": "Nuclear Threat Initiative",
    "jobDescription": "You will work with the communications team and across programs to ensure NTI web properties are functional, secure, and visible, tracking best practices for web design and digital operations. You'll also help guide NTI’s social media practices to promote content and materials and develop strategies to expand and influence audiences. A critical element of the position is to manage Salesforce Cloud and related tools (Salesforce Marketing Cloud, Click & Pledge, FormAssembly) and to train and support NTI staff on Salesforce.",
    "orgDescription": "Founded in 2001 by former U.S. Senator Sam Nunn and philanthropist Ted Turner, NTI works with governments, scientists, and citizens to prevent catastrophic attacks with weapons of mass destruction and disruption—nuclear, biological, radiological, chemical and cyber."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Research Scholars",
    "orgName": "Future of Humanity Institute",
    "jobDescription": "This two-year programme is somewhere between a research degree, a residency, and a research fellowship. Ideal applicants are interested in choosing research questions based on global-scale impact, but not necessarily committed to a particular approach. Participants need not have significant research experience, but they must be able to demonstrate aptitude. For applicants with significant experience, higher salaries and more senior job titles can be expected. A lot of the work will be self-directed and mentorship will be personalised.",
    "orgDescription": "The Future of Humanity Institute is a world-leading research centre at the University of Oxford which works on big-picture questions for human civilization. It was founded by Professor Nick Bostrom, author of the New York Times bestseller Superintelligence, and it does a lot of work on AI safety.\n\nN.B. 80,000 Hours is affiliated with The Future of Humanity Institute."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/10/centre-for-a-new-american-security-150x150.png",
    "jobName": "Research Assistant, Policy",
    "orgName": "OpenAI",
    "jobDescription": "You'll work with Research Scientists in Policy to analyse the AI policy landscape, conduct research into areas of relevance to AI policy like dual use, coordination between AI developers, and measuring and assessing AI progress and impacts, and help OpenAI convene, educate, and learn from the world’s experts on policy issues of interest. There will be ample opportunities to collaborate with OpenAI's other teams, like Safety and Language, in order to craft technically-informed policy.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/10/centre-for-a-new-american-security-150x150.png",
    "jobName": "Digital Communication Specialist",
    "orgName": "Center for a New American Security",
    "jobDescription": "You will create and execute a social media strategy for the Center, publish web content, manage multimedia production and assets, oversee email marketing, and plan and oversee event audiovisual setup. Responsibilities will include managing the production and promotion of podcasts and videos, keeping detailed metrics on CNAS social media and traditional media profiles, and ensuring data integration between Salesforce CRM and Campaign Monitor.",
    "orgDescription": "The Center for a New American Security is a bipartisan think tank working on national security and defence policy. Their technology and national security program looks at how new technologies such as artificial intelligence affect national security. One of their adjunct fellows co-authored  this report on AI and security for the US Intelligence Advanced Research Projects Activity."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/10/centre-for-a-new-american-security-150x150.png",
    "jobName": "Joseph S. Nye Jr. Communication Intern",
    "orgName": "Center for a New American Security",
    "jobDescription": "You will work directly with the Communications team on media relations and monitoring, social media outreach, website administration, database management, multimedia support, event planning and execution, marketing materials production, copy editing, and external relations writ large.",
    "orgDescription": "The Center for a New American Security is a bipartisan think tank working on national security and defence policy. Their technology and national security program looks at how new technologies such as artificial intelligence affect national security. One of their adjunct fellows co-authored  this report on AI and security for the US Intelligence Advanced Research Projects Activity."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/12/Privacy-and-Civil-Liberties-Oversight-Board.jpeg",
    "jobName": "Joseph S. Nye Jr. Development Intern",
    "orgName": "Center for a New American Security",
    "jobDescription": "You will work with the Development team to execute projects and events as needed. You'll conduct research and assemble memos related to development prospects and opportunities, assist with ad hoc projects related to various portfolios (individual, corporate, and foundations), perform database input and management (Salesforce), and support email marketing efforts, including tracking metrics using the Center's marketing software.",
    "orgDescription": "The Center for a New American Security is a bipartisan think tank working on national security and defence policy. Their technology and national security program looks at how new technologies such as artificial intelligence affect national security. One of their adjunct fellows co-authored  this report on AI and security for the US Intelligence Advanced Research Projects Activity."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Executive Director",
    "orgName": "Privacy and Civil Liberties Oversight Board",
    "jobDescription": "You will be responsible for the management and execution of business activities, critical support services, policy and programmatic developments, and long-range strategic planning for several critical resource-related support functions across the agency. You'll have a direct line of authority over all Attorney-Advisor positions, Program Analysts, the Public/Legislative Affairs Officer, and any other mission staff.",
    "orgDescription": "The Privacy and Civil Liberties Oversight Board is an independent agency within the executive branch. Its bipartisan, five-member Board is appointed by the President and confirmed by the Senate, and its mission is to ensure that the federal government’s efforts to prevent terrorism are balanced with the need to protect privacy and civil liberties.​"
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Research Scientist (London, Paris, Montreal, Edmonton)",
    "orgName": "DeepMind",
    "jobDescription": "You will lead our efforts in developing novel algorithmic architecture towards the end goal of solving and building General AI. You'll work collaboratively within and across research fields to develop solutions to fundamental questions in ML, computational neuroscience, and AI, drawing on expertise from a variety of disciplines including deep learning, reinforcement learning, computer vision, language, neuroscience, safety, control, and robotics.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/01/coit-tower-1624099-150x150.png",
    "jobName": "Research Engineer",
    "orgName": "DeepMind",
    "jobDescription": "Our research team focuses on ML, AI, and Neuroscience, including but not limited to deep neural models, reinforcement learning algorithms, and biologically inspired models, with the overall goal of building powerful general-purpose learning algorithms. You'll develop algorithms and prototype applications, provide software design and programming support to research projects, and architect and implement software libraries.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Research/Engineering Intern",
    "orgName": "Ought",
    "jobDescription": "View job details",
    "orgDescription": "Ought is a non-profit doing research on using machine learning to support deliberation. The organization aims to build scalable tools for thought, so that future advances in machine learning translate into making us better at thinking and reflection. Amplifying human thinking using AI tools without abandoning human preferences is a core ingredient for some approaches to AI alignment. You can read more about the problem they're trying to solve here."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Research Scientist, Science",
    "orgName": "DeepMind",
    "jobDescription": "You'll leverage your domain knowledge and explore the use of machine learning approaches to solve broad scientific problems by drawing on expertise from a variety of natural science fields. Previous disciplines may include but are not limited to structural biology, genetics, astrophysics, or condensed matter physics.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Software Engineer, Science",
    "orgName": "DeepMind",
    "jobDescription": "You'll develop and integrate applications to help accelerate scientific research, ranging from small utilities to large-scale simulations running distributed in our data centres. You’ll join a close-knit team of talented individuals who openly share ideas with one another, who take time to design and implement their software carefully (as it'll likely be used for many years to come), and who take code reviews and unit and integration testing seriously to ensure high code quality and robustness.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Data Engineer",
    "orgName": "OpenAI",
    "jobDescription": "You will lead dataset creation, curation, and management for a wide variety of applied and research projects with large and complex raw data sets. You'll develop and apply innovative ML-based cleaning and curation techniques, develop and scale data architecture for your team and others, and design and build end to end data systems that can be scaled across the company.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Recruiter",
    "orgName": "OpenAI",
    "jobDescription": "You'll help find and hire talented research scientists, engineers, and managers. You'll develop and manage the recruiting processes and systems from end-to-end, source, recruit and close top talent, partner closely with hiring managers across the organization, and get in on the ground floor of a rapidly growing company.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Summer Intern, 2019",
    "orgName": "OpenAI",
    "jobDescription": "OpenAI's interns will mesh closely with their teams, working under the guidance of world-class researchers and contributing to OpenAI’s research. You'll be given the chance to contribute to projects that actually matter - no toy problems, no data entry. Many of the interns’ work is also submitted to conferences and/or published.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/09/US-office-of-personnel-management.png",
    "jobName": "Research Scientist, Policy",
    "orgName": "OpenAI",
    "jobDescription": "You'll be responsible for analyzing the AI policy landscape, developing and defining OpenAI's policy positions, representing those policy positions in public and private forums, and engaging with relevant stakeholders and information sources to further your own technical understanding of artificial intelligence. There will be ample opportunities to collaborate with OpenAI’s other teams, including the AI Safety team, to craft technically-informed policy.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/05/gpi-logo.png",
    "jobName": "Presidential Management Fellow",
    "orgName": "US Office of Personnel Management",
    "jobDescription": "The Presidential Management Fellowship is arguably the best entry-level route into the US Government for graduates. Eligible individuals participate in a rigorous application and assessment process, and those ultimately selected as finalists seek two-year appointments as PMFs in participating Federal agencies.",
    "orgDescription": "The PMF Program is a flagship leadership development program at the entry level for advanced degree candidates. It was created more than three decades ago by Executive Order and attracts and selects the best candidates possible in order to develop a cadre of potential government leaders."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/05/gpi-logo.png",
    "jobName": "The Parfit Scholarship (DPhil Philosophy)",
    "orgName": "Global Priorities Institute",
    "jobDescription": "Up to two scholarships will be offered to exceptional students who are undertaking a DPhil in Philosophy at the University of Oxford and whose dissertation topics are relevant to global priorities research – that is, broadly, the question of how agents can use their resources to do as much good as possible.",
    "orgDescription": "The Global Priorities Institute is an interdisciplinary research centre at the University of Oxford. Its aim is to conduct foundational research that informs the decision-making of individuals and institutions seeking to do as much good as possible. It prioritises topics which are important, neglected, and tractable, and uses the tools of multiple disciplines, especially philosophy and economics, to explore the issues at stake.\n\nN.B. 80,000 Hours works closely with the Global Priorities Institute."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "The Atkinson Scholarship (DPhil Economics)",
    "orgName": "Global Priorities Institute",
    "jobDescription": "Up to two scholarships will be offered to exceptional students who are undertaking a DPhil in Economics at the University of Oxford and whose dissertation topics are relevant to global priorities research – that is, broadly, the question of how agents can use their resources to do as much good as possible.",
    "orgDescription": "The Global Priorities Institute is an interdisciplinary research centre at the University of Oxford. Its aim is to conduct foundational research that informs the decision-making of individuals and institutions seeking to do as much good as possible. It prioritises topics which are important, neglected, and tractable, and uses the tools of multiple disciplines, especially philosophy and economics, to explore the issues at stake.\n\nN.B. 80,000 Hours works closely with the Global Priorities Institute."
  },
  {
    "image": "https://80000hours.org/wp-content/uploads/2018/05/AI-Impacts-logo-Ipad-Retina-Icon-Katja-Grace.png",
    "jobName": "Senior Software Engineer",
    "orgName": "OpenAI",
    "jobDescription": "OpenAI has a number of open roles for software engineers which require interest but not background in ML. You can work in the Safety team, for example, where you'll design and create the tools to enable experiments where humans teach and interact with AI systems during training. Work ranges from frontend work (building websites and interfaces for human interaction with AI systems) that enables experiments with human feedback and AI safety via debate, to connecting these interfaces to large-scale ML training, to collecting the data to power larger language models.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/miri_logo2-150x150.png",
    "jobName": "Researcher",
    "orgName": "AI Impacts",
    "jobDescription": "AI Impacts is currently seeking part- and full-time contract researchers to work on important questions relevant to AI forecasting. You'll be designing projects, conducting generalist research, and writing up their findings for an audience that may include AI researchers, policy makers, and philanthropic organizations. Selected candidates could be working independently, with one or more members of the small team, or with similarly aligned organizations and individuals.",
    "orgDescription": "AI Impacts aims to improve our understanding of the likely impacts of human-level artificial intelligence. The goal of the project is to present and organize the considerations which inform contemporary views on these and related issues, to identify and explore disagreements, and to assemble whatever empirical evidence is relevant."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/deepmind-150x150.png",
    "jobName": "Research Fellow in Type Theory and Machine Self-Reference",
    "orgName": "Machine Intelligence Research Institute",
    "jobDescription": "You will develop theorem provers with self-referential capabilities, beginning by implementing a strongly typed language within that very language. The goal of this research project is to help understand autonomous systems that can prove theorems about systems with similar deductive capabilities. This is intended to be an independent research project, though some collaborations with other researchers may occur. It will be a multi-year project, but it's difficult to predict exactly how difficult this task is in advance.",
    "orgDescription": "The Machine Intelligence Research Institute (MIRI) was one of the first groups to become concerned about the risks from AI in the early 2000s, and has published a number of papers on safety issues and how to resolve them."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2015/04/fhi-logo-150x150.png",
    "jobName": "Research Scientist, Safety",
    "orgName": "DeepMind",
    "jobDescription": "Conducting research into any transformative technology comes with the responsibility to build mechanisms for safe and reliable development and deployment at every step. Technical safety research at DeepMind investigates questions related to objective specification, robustness, interpretability, and trust in machine learning systems. Proactive research in these areas is essential to the fulfilment of the long-term goal of DeepMind Research: to build safe and socially beneficial AI systems.",
    "orgDescription": "DeepMind is probably the largest and most advanced research group developing general machine intelligence. It includes an ethics & society team\n and has published a number of research papers and blog posts on safety issues."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2015/04/fhi-logo-150x150.png",
    "jobName": "Researcher, Center for the Governance of AI",
    "orgName": "Future of Humanity Institute",
    "jobDescription": "Researchers are the foundation of the Center. They generally work independently, taking the lead on a fundamental research topic of their choosing, sharing feedback with one another, publishing in journals, and presenting their work at university seminars and international conferences.",
    "orgDescription": "The Future of Humanity Institute is a world-leading research centre at the University of Oxford which works on big-picture questions for human civilization. It was founded by Professor Nick Bostrom, author of the New York Times bestseller Superintelligence, and it does a lot of work on AI safety.\n\nN.B. 80,000 Hours is affiliated with The Future of Humanity Institute."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/09/Berkeley-150x150.jpeg",
    "jobName": "Policy Expert, Center for the Governance of AI",
    "orgName": "Future of Humanity Institute",
    "jobDescription": "Policy experts keep the Center's research relevant. They reconcile ideal policy ideas with feasible policy proposals, which are then turned into commissioned policy briefs for companies, government agencies, and NGOs. Policy experts serve as an interface between the Governance of AI Program and relevant actors by testifying at their committee meetings and serving on their advisory boards.",
    "orgDescription": "The Future of Humanity Institute is a world-leading research centre at the University of Oxford which works on big-picture questions for human civilization. It was founded by Professor Nick Bostrom, author of the New York Times bestseller Superintelligence, and it does a lot of work on AI safety.\n\nN.B. 80,000 Hours is affiliated with The Future of Humanity Institute."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2015/04/fhi-logo-150x150.png",
    "jobName": "Various Contractor Roles",
    "orgName": "Berkeley Existential Risk Initiative",
    "jobDescription": "BERI is building a roster of contractors for a wide variety of work and has immediate needs for web developers, programmers, researchers, web designers, event planners and managers, and generalists for ad-hoc Bay Area projects. They expect to have further needs in recruitment, housing and relocation management, slide design, writing, editing, fact-checking, LaTeX formatting and editing, and machine learning. Applications for work in other expertise not listed are also welcome.",
    "orgDescription": "The Berkeley Existential Risk Initiative is a non-profit that aims to accelerate the work of existential risk researchers. It gives them support that academic funding often doesn’t cover, such as administrative and technical help."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/miri_logo2-150x150.png",
    "jobName": "AI Safety and Machine Learning Intern",
    "orgName": "Future of Humanity Institute",
    "jobDescription": "You will contribute to FHI's work in the area of technical AI safety and have the opportunity to collaborate with FHI researches on a range of publications. Examples of this type of work include Learning the Preferences of Ignorant, Inconsistent Agents, Safe Reinforcement Learning via Human Intervention, Deep Reinforcement Learning from Human Preferences, and The Building Blocks of Interpretability.",
    "orgDescription": "The Future of Humanity Institute is a world-leading research centre at the University of Oxford which works on big-picture questions for human civilization. It was founded by Professor Nick Bostrom, author of the New York Times bestseller Superintelligence, and it does a lot of work on AI safety.\n\nN.B. 80,000 Hours is affiliated with The Future of Humanity Institute."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/miri_logo2-150x150.png",
    "jobName": "Software Engineer",
    "orgName": "Machine Intelligence Research Institute",
    "jobDescription": "MIRI is looking for highly capable software engineers to directly contribute to their work on the AI alignment problem. You will work closely with researchers to create and run novel coding experiments and projects, build development infrastructure, and rapidly prototype, implement, and test AI alignment ideas.",
    "orgDescription": "The Machine Intelligence Research Institute (MIRI) was one of the first groups to become concerned about the risks from AI in the early 2000s, and has published a number of papers on safety issues and how to resolve them."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/10/centre-for-a-new-american-security-150x150.png",
    "jobName": "Machine Learning Living Library",
    "orgName": "Machine Intelligence Research Institute",
    "jobDescription": "MIRI is looking for a very specialized autodidact to keep them up to date on developments in machine learning—a “living library” of new results. Your tasks will involve reading through archives and journals to get a sense of all significant developments in the field, tracking general trends in the ML space and reporting on them, helping engineers figure out why their code isn’t working, and researching/answering MIRI staff questions about ML techniques or the history of the field.",
    "orgDescription": "The Machine Intelligence Research Institute (MIRI) was one of the first groups to become concerned about the risks from AI in the early 2000s, and has published a number of papers on safety issues and how to resolve them."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/chai-150x150.png",
    "jobName": "Joseph S. Nye Jr. Research Intern, Technology and National Security",
    "orgName": "Center for a New American Security",
    "jobDescription": "You will work directly with the Technology and National Security team, which examines the opportunities and challenges to U.S. national security presented by the rapid pace of technological change and proliferation of advanced technology. Primary responsibilities include administrative and substantive work in support of ongoing projects and can range from event planning and background research to collaborative writing of major reports.",
    "orgDescription": "The Center for a New American Security is a bipartisan think tank working on national security and defence policy. Their technology and national security program looks at how new technologies such as artificial intelligence affect national security. One of their adjunct fellows co-authored  this report on AI and security for the US Intelligence Advanced Research Projects Activity."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/IARPA_logo-150x150.jpg",
    "jobName": "Postdoctoral Researcher specializing in AI safety and control",
    "orgName": "Center for Human-Compatible Artificial Intelligence",
    "jobDescription": "Developing provably beneficial AI systems will require a significant reorientation of the general thrust of AI research, which up to now has been largely concerned with designing systems that optimize exogenously specified objectives. Given the broad and open-ended mandate of the Center, you will have considerable freedom to pursue novel research projects within CHAI’s areas of interest, including AI safety and control.",
    "orgDescription": "UC Berkeley is one of the top schools for Computer Science, and the goal of the Center for Human Compatible AI is to ensure that as the capabilities of AI systems increase, they continue to operate in a way which is beneficial to humanity."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/mila-150x150.png",
    "jobName": "Program Manager",
    "orgName": "Intelligence Advanced Research Projects Agency",
    "jobDescription": "You will create, run and advocate for IARPA’s funding programmes, which usually involve tens of millions of dollars of funding. You’ll be able to establish a career in the intelligence community, one of the major players in forecasting and mitigating global catastrophic risks.",
    "orgDescription": "IARPA is a government agency that funds research to improve security and the U.S. intelligence community. IARPA has supported research into cybersecurity; how to improve biosecurity and pandemic preparedness; and some of the earliest experiments into how to improve geopolitical forecasts (as covered in Philip Tetlock’s Superforecasting). The director of IARPA has shown interest in reducing the risk of human extinction, an area we consider among the most neglected and important problems facing the world."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Intern",
    "orgName": "Montreal Institute for Learning Algorithms",
    "jobDescription": "Machine learning research internships are available to students at undergraduate, masters, and PhD levels.",
    "orgDescription": "The Montreal Institute for Learning Algorithms (MILA) is one of the leading academic AI labs focussed on deep learning, and they have received funding from the Open Philanthropy Project to support work on AI safety."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/openAI_logo2-150x150.png",
    "jobName": "Machine Learning Engineer",
    "orgName": "OpenAI",
    "jobDescription": "You’ll be responsible for building AI systems that can perform previously impossible tasks or achieve unprecedented levels of performance. This requires good engineering (for example: designing, implementing, and improving a massive-scale distributed machine learning system), writing bug-free machine learning code, and building the science behind the algorithms employed.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/01/coit-tower-1624099-150x150.png",
    "jobName": "Machine Learning Researcher",
    "orgName": "OpenAI",
    "jobDescription": "You'll be tasked with developing machine learning techniques and applying them at scale OpenAI's our projects. This position is a research role with a broad remit and provides the opportunity to join the safety team, where you'll enable humans to guide AI agents towards achieving difficult-to-specify goals, work on bringing humans into the training process of advanced agents, and investigate the failure modes in existing ML techniques and develop defences against them.",
    "orgDescription": "OpenAI is a nonprofit research company, founded in 2015 with the goal of discovering and enacting the path to safe artificial general intelligence. It has received $1 billion in funding commitments from the technology community, and is one of the leading organisations working on general AI development."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/01/coit-tower-1624099-150x150.png",
    "jobName": "Researcher",
    "orgName": "Ought",
    "jobDescription": "Ought does research on using machine learning to automate thinking and reflection. You will synthesize existing work on using AI methods and other kinds of automation to support deliberate problem-solving. With this background in mind, you design new systems to support and automate thinking.",
    "orgDescription": "Ought is a non-profit doing research on using machine learning to support deliberation. The organization aims to build scalable tools for thought, so that future advances in machine learning translate into making us better at thinking and reflection. Amplifying human thinking using AI tools without abandoning human preferences is a core ingredient for some approaches to AI alignment. You can read more about the problem they're trying to solve here."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2018/05/White-House-Office-of-Science-and-Technology-Policy-150x150.png",
    "jobName": "Senior Full-Stack Web Engineer",
    "orgName": "Ought",
    "jobDescription": "You will be in charge of Mosaic, Ought's web app used to study how to automate explicit reasoning as a building block for aligned AI. You’ll build features to support the researchers' experiments, work with research engineers to develop a backend that supports integration with ML, and develop the app's UI/UX based on conversations with users.",
    "orgDescription": "Ought is a non-profit doing research on using machine learning to support deliberation. The organization aims to build scalable tools for thought, so that future advances in machine learning translate into making us better at thinking and reflection. Amplifying human thinking using AI tools without abandoning human preferences is a core ingredient for some approaches to AI alignment. You can read more about the problem they're trying to solve here."
  },
  {
    "image": "https://cdn.80000hours.org/wp-content/uploads/2017/03/miri_logo2-150x150.png",
    "jobName": "Legal Intern",
    "orgName": "White House Office of Science and Technology Policy",
    "jobDescription": "You will have a unique opportunity to gather insights into the practice of law at the highest levels of the U.S. Government. You'll work under the supervision of OSTP’s General Counsel and other supervising attorneys and work on matters including employment, appropriations, fiscal law, government contracts, ethics, information disclosure, international agreements, litigation, and legislative affairs.",
    "orgDescription": "The White House Office of Science and Technology Policy (OSTP) provides the President and others within the Executive Office of the President with advice on the scientific, engineering, and technological aspects of the economy, national security, homeland security, health, foreign relations, the environment, and the technological recovery and use of resources, among other topics. It’s likely to be one of the most important parts of government for determining how the government responds to AI."
  }
]